Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaisnuorten_taidetapahtuma_2020_jarjestetaan_inarin_sajoksessa_ja_riutulan_vasatokassa.html.tmx
Source language: fin
Languages: smn

source: Saamelaisnuorten taidetapahtuma 2020 järjestetään Inarin Sajoksessa ja Riutulan Vasatokassa
smn: Säminuorâi taaiđâtábáhtus 2020 uárnejuvvoo Aanaar Sajosist já Rivdul Vasatokkast

source: Saamelaisnuorten taidetapahtuma 2020 järjestetään Inarissa saamelaiskulttuurikeskus Sajoksessa ja nuorisokeskus Vasatokassa Riutulassa.
smn: Säminuorâi taaiđâtábáhtus 2020 uárnejuvvoo Anarist sämikulttuurkuávdáš Sajosist já nuorâikuávdáš Vasatokkast Rivdulist.

source: Tapahtuman ajankohta on 15.-16. huhtikuuta.
smn: Tábáhtus lii 15.-16. cuáŋuimáánu.

source: Tapahtuman teemana on tanssi, jonka ympärille koko tapahtuman ohjelma rakentuu.
smn: Tábáhtus teema lii tánssám, mon pirrâ ubâ ohjelm ráhtoo.

source: Taidetapahtuman järjestelyissä ovat mukana Taiken saamelaiskulttuurin läänintaiteilija Auri Ahola, Saamelaiskäräjien koulutus- ja oppimateriaalitoimisto, nuorisoneuvosto, saamelainen lastenkulttuurikeskus Mánnu sekä elokuva- ja musiikkikeskukset.
smn: Taaiđâtábáhtus ornimijn láá fáárust Taike sämmilâš läänitaaiđâr Auri Ahola, Sämitige škovlim- já oppâmaterialtoimâttâh, nuorâirääđi, Sämi párnáikulttuurkuávdáš Mánnu sehe elleekove- já muusikkuávdááh.

source: Taidetapahtuman järjestelyistä tiedotetaan tarkemmin ensi vuoden puolella.
smn: Taaiđâtábáhtus ornimijd tieđettuvvoo tärkkilubbooht puáttee ive peln.

source: Taidetapahtuman järjestelyistä vastaava työntekijä aloittaa tehtävässään paria kuukautta ennen tapahtumaa.
smn: Taaiđâtábáhtus pargee aalgât pargoos muáddi máánu ovdil tábáhtus.

source: Seuraa Saamelaiskäräjien verkkosivuja www.samediggi.fi ja somekanavia!
smn: Čuávu Sämitige nettisiijđoid www.samediggi.fi já some!

source: Saamelainen tanssikenttä/ Sámi dánsungieddi kutsuu!
smn: Sämmilâš tánssámkieddi kočo tuu fáárun!

source: Taidetapahtuman paikasta ja ajankohdasta päätti Saamelaiskäräjien koulutus- ja oppimateriaalilautakunta kokouksessaan 3. lokakuuta.
smn: Taaiđâtábáhtus saje já äigi meridui Sämitige škovlim- já oppâmateriallävdikode čuákkimist 3. roovvâdmáánu.

source: Lisätietoja:
smn: Lasetiäđuh:

source: Koulutus- ja oppimateriaalitoimisto ja www.samediggi.fi
smn: Škovlim- já oppâmaterialtoimâttâh sehe Sämitige nettisiijđoh
